# В проекте, где вы решаете домашние задания, создайте модуль 'module_1_3.py' и напишите весь код в нём.
# Создайте переменные разных типов данных:
#
# Создайте переменную name и присвойте ей значение вашего имени (строка).
# Выведите значение переменной name на экран.
# Создайте переменную age и присвойте ей значение вашего возраста (целое число).
# Выведите значение переменной age на экран.
# Перезапишите в age текущее значение переменной age + новое.
# Как неверно (просто перезапись на новое число):
#

#
# Name: John
# Age: 25
# New Age: 26
# Is Student: true

name= 'Максим'
print('Name:', name)
age = 27
print('Age:', age)
age = 28
print('New Age:', age)
is_student = True
print('New Age:', age)